tap 'caskroom/cask'
tap 'caskroom/versions'

brew 'redis'
brew 'postgres'
brew 'nvm'
brew 'mtr'
brew 'axel'
brew 'iftop'

brew 'rbenv'
brew 'rbenv-bundler'
brew 'rbenv-bundle-exec'
brew 'rbenv-readline'
brew 'rbenv-gemset'

cask 'google-chrome'
cask 'firefox'
cask 'sublime-text3'
cask 'atom'
cask 'iterm2'
cask 'java'
cask 'mono-mdk'
cask 'xamarin-studio'
cask 'android-studio'
cask 'skype'
cask 'vlc'
cask 'kindle'
cask 'virtualbox'
cask 'unrarx'
cask 'rowanj-gitx'
